
/* Class = "NSWindow"; title = "Project Preset Editor"; ObjectID = "59"; */
"59.title" = "Editor de preajustes del proyecto";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "ok"; ObjectID = "72"; */
"72.ibExternalAccessibilityDescription" = "ok";

/* Class = "NSMenuItem"; title = "Edit PixelAspectRatios.xml in"; ObjectID = "260"; */
"260.title" = "Editar PixelAspectRatios.xml en";

/* Class = "NSMenuItem"; title = "Lower First (Even)"; ObjectID = "263"; */
"263.title" = "Inferior primero (par)";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "264"; */
"264.title" = "Ninguno";

/* Class = "NSMenuItem"; title = "Ozone resources"; ObjectID = "268"; */
"268.title" = "Recursos Ozone";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "269"; */
"269.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "270"; */
"270.title" = "OtherViews";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "field order"; ObjectID = "274"; */
"274.ibExternalAccessibilityDescription" = "orden de campos";

/* Class = "NSMenuItem"; title = "Templates"; ObjectID = "276"; */
"276.title" = "Plantillas";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "width"; ObjectID = "282"; */
"282.ibExternalAccessibilityDescription" = "ancho";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "height"; ObjectID = "284"; */
"284.ibExternalAccessibilityDescription" = "altura";

/* Class = "NSMenuItem"; title = "Upper First (Odd)"; ObjectID = "290"; */
"290.title" = "Superior primero (impar)";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "select pixel aspect ratio"; ObjectID = "295"; */
"295.ibExternalAccessibilityDescription" = "seleccionar proporciones de pixel";

/* Class = "NSMenuItem"; title = "Don’t put items in here"; ObjectID = "296"; */
"296.title" = "No colocar elementos aquí";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "enter pixel aspect ratio"; ObjectID = "299"; */
"299.ibExternalAccessibilityDescription" = "ingresar proporciones de pixel";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "enter name"; ObjectID = "301"; */
"301.ibExternalAccessibilityDescription" = "ingresar nombre";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100071"; */
"100071.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100072"; */
"100072.title" = "Aceptar";

/* Class = "NSTextFieldCell"; title = "Pixel Aspect Ratio:"; ObjectID = "100273"; */
"100273.title" = "Proporciones de píxel:";

/* Class = "NSTextFieldCell"; title = "Frame Rate:"; ObjectID = "100277"; */
"100277.title" = "Frecuencia de cuadros:";

/* Class = "NSTextFieldCell"; title = "720\n"; ObjectID = "100282"; */
"100282.title" = "720\n";

/* Class = "NSTextFieldCell"; title = "Height:"; ObjectID = "100283"; */
"100283.title" = "Altura:";

/* Class = "NSTextFieldCell"; title = "486"; ObjectID = "100284"; */
"100284.title" = "486";

/* Class = "NSTextFieldCell"; title = "Field Order:"; ObjectID = "100285"; */
"100285.title" = "Orden de campos:";

/* Class = "NSTextFieldCell"; title = "Description:"; ObjectID = "100287"; */
"100287.title" = "Descripción:";

/* Class = "NSTextFieldCell"; title = "Width:"; ObjectID = "100294"; */
"100294.title" = "Anchura:";

/* Class = "NSTextFieldCell"; title = "-100.23"; ObjectID = "100299"; */
"100299.title" = "-100.23";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "100300"; */
"100300.title" = "Nombre:";

/* Class = "NSTextFieldCell"; title = "EXAMPLE NAME"; ObjectID = "100301"; */
"100301.title" = "NOMBRE DEL EJEMPLO";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "enter description"; ObjectID = "200418"; */
"200418.ibExternalAccessibilityDescription" = "ingresar descripción";

/* Class = "NSTextFieldCell"; title = "EXAMPLE DESCRIPTION"; ObjectID = "200419"; */
"200419.title" = "DESCRIPCIÓN DEL EJEMPLO";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Select frame rate."; ObjectID = "200421"; */
"200421.ibExternalAccessibilityDescription" = "Selecciona la frecuencia de cuadros.";

/* Class = "NSMenuItem"; title = "23.98 fps - NTSC"; ObjectID = "200424"; */
"200424.title" = "23.98 cps (NTSC)";

/* Class = "NSMenuItem"; title = "15 fps"; ObjectID = "200425"; */
"200425.title" = "15 cps";

/* Class = "NSMenuItem"; title = "10 fps"; ObjectID = "200426"; */
"200426.title" = "10 cps";

/* Class = "NSMenuItem"; title = "24 fps"; ObjectID = "200427"; */
"200427.title" = "24 cps";

/* Class = "NSMenuItem"; title = "25 fps"; ObjectID = "200428"; */
"200428.title" = "25 cps";

/* Class = "NSMenuItem"; title = "29.97 fps - NTSC"; ObjectID = "200429"; */
"200429.title" = "29.97 cps (NTSC)";

/* Class = "NSMenuItem"; title = "30 fps"; ObjectID = "200430"; */
"200430.title" = "30 cps";

/* Class = "NSMenuItem"; title = "50 fps"; ObjectID = "200431"; */
"200431.title" = "50 cps";

/* Class = "NSMenuItem"; title = "59.94 fps - NTSC"; ObjectID = "200432"; */
"200432.title" = "59.94 cps (NTSC)";

/* Class = "NSMenuItem"; title = "60 fps"; ObjectID = "200433"; */
"200433.title" = "60 cps";

/* Class = "NSMenuItem"; title = "do not localize"; ObjectID = "1rN-uX-N2C"; */
"1rN-uX-N2C.title" = "do not localize";

/* Class = "NSMenuItem"; title = "100 fps - export only"; ObjectID = "5bc-2I-Dgk"; */
"5bc-2I-Dgk.title" = "100 cps - sólo para exportación";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "7Fl-AZ-DcF"; */
"7Fl-AZ-DcF.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Standard Gamut SDR"; ObjectID = "IfI-ps-XrO"; */
"IfI-ps-XrO.title" = "Gama cromática estándar SDR";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "JCt-9f-3X9"; */
"JCt-9f-3X9.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "120 fps - export only"; ObjectID = "NlQ-Qh-RUF"; */
"NlQ-Qh-RUF.title" = "120 cps - sólo para exportación";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "field order"; ObjectID = "Phu-6o-rr4"; */
"Phu-6o-rr4.ibExternalAccessibilityDescription" = "orden de campos";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "projection type"; ObjectID = "X8r-TA-zJU"; */
"X8r-TA-zJU.ibExternalAccessibilityDescription" = "tipo de proyección";

/* Class = "NSTextFieldCell"; title = "Color Processing:"; ObjectID = "Zyk-wx-Hd6"; */
"Zyk-wx-Hd6.title" = "Procesamiento de color:";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "a9M-d4-jVC"; */
"a9M-d4-jVC.title" = "Tipo de proyección:";

/* Class = "NSMenuItem"; title = "Automatic"; ObjectID = "j96-LD-QBD"; */
"j96-LD-QBD.title" = "Automático";

/* Class = "NSMenuItem"; title = "Wide Gamut HDR"; ObjectID = "jDq-ox-zNQ"; */
"jDq-ox-zNQ.title" = "Gama cromática amplia HDR";

/* Class = "NSMenuItem"; title = "90 fps - export only"; ObjectID = "jTX-dw-Cup"; */
"jTX-dw-Cup.title" = "90 cps - sólo para exportación";
